{
  "sheet": [
    {
      "name": "DRY-EX Áo Thun Cổ Tròn",
      "price": 391000,
      "description": "Chiếc áo thun DRY-EX là lựa chọn hoàn hảo cho những ai yêu thích thể thao và phong cách năng động. Với công nghệ DRY-EX hiện đại, áo có khả năng thấm hút mồ hôi nhanh chóng, giúp cơ thể luôn khô thoáng ngay cả khi vận động cường độ cao. Thiết kế cổ tròn đơn giản nhưng không kém phần thời trang, dễ dàng kết hợp với quần short, quần jeans hay jogger để tạo nên nhiều phong cách khác nhau.",
      "image": "https://drive.google.com/file/d/1AMktDWxvklC8UCgmUROYigYAFWXZiPQR/view?usp=sharing",
      "category": "shirt"
    },
    {
      "name": "Áo len cổ cài khóa kéo",
      "price": 599000,
      "description": "Chiếc áo len này không chỉ giữ ấm hiệu quả mà còn mang đến phong cách thanh lịch, phù hợp cho cả đi làm và đi chơi. Thiết kế cổ cao có khóa kéo giúp người mặc dễ dàng điều chỉnh độ mở tùy theo sở thích, tạo cảm giác thoải mái và linh hoạt. Chất liệu len cao cấp mềm mại, không gây kích ứng da, giúp bạn luôn cảm thấy dễ chịu trong những ngày lạnh.",
      "image": "https://drive.google.com/file/d/1EGUADm88mY3rHixNxOtSJo5U-4d-h-y9/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "Áo sơ mi vải dệt họa tiết kẻ",
      "price": 799000,
      "description": "Áo sơ mi với họa tiết kẻ dệt tinh tế mang lại phong cách lịch sự nhưng vẫn có nét trẻ trung, hiện đại. Chất liệu vải dệt cao cấp giúp áo không bị nhăn, dễ dàng bảo quản và thoải mái khi mặc. Thiết kế ôm vừa vặn với cơ thể, phù hợp để mặc đi làm, dự tiệc hoặc dạo phố.",
      "image": "https://drive.google.com/file/d/1O0rNBvqDa2Noh7iLeM9mx-XF6GTF5NSd/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "Quần Jeans dáng Baggy Fit",
      "price": 799000,
      "description": "Kiểu quần jeans baggy mang đến sự thoải mái nhưng vẫn đảm bảo tính thời trang. Với dáng rộng nhẹ ở phần hông và thu nhỏ dần về phía mắt cá chân, chiếc quần này giúp tôn dáng mà không tạo cảm giác gò bó. Chất liệu denim bền đẹp, phù hợp cho những ai yêu thích phong cách đường phố năng động.",
      "image": "https://drive.google.com/file/d/16irJrdZznYUYKN-gqGVh6l3y06GVXtls/view?usp=drive_link",
      "category": "trousers"
    },
    {
      "name": "Áo khoác Blazer",
      "price": 899000,
      "description": "Áo khoác blazer mang đến phong cách sang trọng và thanh lịch, dễ dàng kết hợp với áo sơ mi hoặc áo thun. Thiết kế tối giản nhưng tinh tế, giúp người mặc trông chỉn chu và chuyên nghiệp hơn. Chất liệu cao cấp mang lại cảm giác thoải mái khi mặc cả ngày dài.",
      "image": "https://drive.google.com/file/d/1ZR18VW-2Z8KaUbpzpiXVgy1acmdlgu3L/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "Quần âu",
      "price": 999000,
      "description": "Chiếc quần âu này là lựa chọn không thể thiếu cho những ai theo đuổi phong cách lịch sự. Đường may sắc sảo cùng chất liệu vải mềm mịn giúp quần giữ form tốt và tạo cảm giác dễ chịu khi mặc. Phù hợp để kết hợp với áo sơ mi hoặc blazer, thích hợp cho môi trường công sở và các sự kiện quan trọng.",
      "image": "https://drive.google.com/file/d/1T7XymbiP_FaopUy4muqxoEK3NnJAhgeG/view?usp=drive_link",
      "category": "trousers"
    },
    {
      "name": "Quần Jeans Slim dáng Crop",
      "price": 1099000,
      "description": "Quần jeans slim fit dáng crop là sự kết hợp hoàn hảo giữa phong cách hiện đại và sự thoải mái. Dáng quần ôm nhẹ, giúp tôn dáng nhưng vẫn đảm bảo sự linh hoạt khi di chuyển. Độ dài crop tạo điểm nhấn trẻ trung, dễ phối với giày sneakers hoặc boots.",
      "image": "https://drive.google.com/file/d/12fanLzA06xV8GEippb1E-O1pYLC_t-Ve/view?usp=drive_link",
      "category": "trousers"
    },
    {
      "name": "Áo sơ mi họa tiết trừu tượng",
      "price": 499000,
      "description": "Chiếc áo sơ mi này mang đến phong cách nghệ thuật đầy cá tính với họa tiết trừu tượng độc đáo. Chất liệu vải mềm mại, thoáng mát giúp người mặc cảm thấy thoải mái suốt cả ngày. Thiết kế phù hợp cho những buổi gặp gỡ bạn bè hoặc các sự kiện mang tính sáng tạo.",
      "image": "https://drive.google.com/file/d/1xr9ihxCd6iqUYLKpwg2oSx_jw96C2uts/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "Áo sơ mi họa tiết nguệch ngoạng",
      "price": 499000,
      "description": "Nếu bạn đang tìm kiếm một chiếc áo sơ mi phá cách, đây chính là sự lựa chọn hoàn hảo. Với họa tiết nguệch ngoạc độc đáo, chiếc áo này giúp bạn nổi bật giữa đám đông mà vẫn giữ được vẻ tinh tế. Chất liệu vải cao cấp mang lại cảm giác nhẹ nhàng, thoáng mát khi mặc.",
      "image": "https://drive.google.com/file/d/1_MEM2IRtPP4iVWHoAu2dXO2Konisai5l/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "Quần Jeans Straight Fit",
      "price": 849000,
      "description": "Quần jeans dáng suông mang đến vẻ ngoài cổ điển nhưng không bao giờ lỗi thời. Kiểu dáng này phù hợp với nhiều vóc dáng khác nhau, tạo sự thoải mái khi mặc nhưng vẫn giữ được vẻ nam tính và thanh lịch. Chất liệu denim chắc chắn, bền bỉ theo thời gian.",
      "image": "https://drive.google.com/file/d/1EGqbgD3TTRdUkraQmxeFGwnv5aPcsO3_/view?usp=drive_link",
      "category": "trousers"
    },
    {
      "name": "Áo phông bóng bầu dục ",
      "price": 749000,
      "description": "Lấy cảm hứng từ trang phục của các đội bóng bầu dục, chiếc áo phông này có kiểu dáng rộng rãi, tạo sự thoải mái tối đa khi mặc. Chất liệu vải cotton dày dặn, thoáng khí giúp bạn cảm thấy dễ chịu ngay cả trong thời tiết nóng. Với thiết kế khỏe khoắn và năng động, đây là lựa chọn lý tưởng cho những ai yêu thích phong cách thể thao đường phố.",
      "image": "https://drive.google.com/file/d/12z6GL0D6gBweu1cLAm_EqJgaRn7Pc6wp/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "Áo phông vải dệt lưới phối màu",
      "price": 349000,
      "description": "Chiếc áo phông này nổi bật với thiết kế phối màu độc đáo và chất liệu dệt lưới thoáng khí, giúp tăng cường sự mát mẻ trong những ngày hè. Độ co giãn vừa phải tạo cảm giác thoải mái khi vận động. Thích hợp để mặc khi tập luyện thể thao hoặc kết hợp với quần short để tạo phong cách năng động.",
      "image": "https://drive.google.com/file/d/1yu33Rg3CYvQ7wn0BKFv_Rx_hcrDXgQQz/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "Áo sơ mi co giãn họa tiết hoa",
      "price": 499000,
      "description": "Một chiếc áo sơ mi vừa thanh lịch vừa mềm mại với họa tiết hoa trang nhã. Chất liệu vải co giãn nhẹ giúp bạn dễ dàng di chuyển mà vẫn giữ được form áo chuẩn. Đây là lựa chọn tuyệt vời để diện trong những dịp đặc biệt hoặc khi muốn tạo điểm nhấn nổi bật cho phong cách cá nhân.",
      "image": "https://drive.google.com/file/d/1yR2XuQgTY1BwAl8XqknG1vWrqgr6nQcs/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "Áo Cardigan không khóa cài",
      "price": 549000,
      "description": "Áo cardigan mang đến sự ấm áp và phong cách tối giản với thiết kế không khóa cài. Bạn có thể khoác ngoài áo thun hoặc sơ mi để tạo vẻ ngoài thanh lịch nhưng vẫn thoải mái. Chất liệu len mềm mịn giúp giữ nhiệt tốt mà không gây cảm giác nặng nề.",
      "image": "https://drive.google.com/file/d/1OLsWsusi2p1B8U99mFSqTkwTi2nR8tC5/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "Áo phông họa tiết chữ",
      "price": 799000,
      "description": "Với họa tiết chữ cá tính, chiếc áo phông này giúp thể hiện phong cách riêng của người mặc. Chất liệu cotton mềm mại, thoáng mát cùng kiểu dáng rộng rãi mang lại sự thoải mái suốt cả ngày. Dễ dàng phối với quần jeans hoặc jogger để tạo nên phong cách streetwear hiện đại.",
      "image": "https://drive.google.com/file/d/1ZP0sLi-h7aWKm9pC0fjdnblyvcX2rnGh/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "Áo phông họa tiết hình vẽ",
      "price": 799000,
      "description": "Áo phông với họa tiết hình vẽ sáng tạo, mang đến vẻ ngoài trẻ trung và độc đáo. Chất vải dày dặn nhưng vẫn đảm bảo độ thoáng mát, phù hợp cho cả mùa hè và mùa thu. Đây là một item không thể thiếu cho những ai yêu thích phong cách nghệ thuật và cá tính.",
      "image": "https://drive.google.com/file/d/1cawFaOCWbIrKmPC79SmKD9h_c_yMAG3X/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "T1 World Champions 2024 T-Shirt",
      "price": 1000000,
      "description": "Chiếc áo phông phiên bản giới hạn dành riêng cho người hâm mộ T1, kỷ niệm chức vô địch CKTG 2024. Thiết kế đặc biệt với logo và những dấu ấn của đội tuyển, được làm từ chất liệu cao cấp, thoáng khí. Đây là sản phẩm không thể thiếu cho fan chân chính muốn thể hiện niềm tự hào về đội tuyển yêu thích của mình.",
      "image": "https://drive.google.com/file/d/1AszwQXFEHUo6CgQmX6ytKtY5-eTjGX7B/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "T1 World Champions 2024 Jacket",
      "price": 3000000,
      "description": "Áo khoác chính thức của T1 sau chiến thắng tại CKTG 2024, mang phong cách thể thao mạnh mẽ. Chất liệu chống gió, giữ ấm tốt nhưng vẫn thoáng khí, giúp bạn cảm thấy thoải mái khi mặc cả ngày dài. Kiểu dáng thời trang, phù hợp cho cả fan của đội tuyển lẫn những ai yêu thích phong cách esports.",
      "image": "https://drive.google.com/file/d/1RkGjwS8DjFK8M8imkzAFDIfO7BgPeREV/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "T1 World Champions 2024 Jersey",
      "price": 2900000,
      "description": "Chiếc áo jersey thi đấu chính thức của T1 trong mùa giải 2024. Được thiết kế với chất liệu thoáng mát, co giãn tốt, giúp người mặc cảm thấy dễ chịu khi vận động. Đây là một sản phẩm đáng sở hữu cho những ai yêu thích thể thao điện tử và muốn đồng hành cùng T1 trên chặng đường chinh phục danh hiệu.",
      "image": "https://drive.google.com/file/d/1mPuoETETLJIk1lcMWMobuyDRcph1cQhg/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "T1 World Champions 2024 Pants",
      "price": 1900000,
      "description": "Quần thể thao trong bộ sưu tập vô địch thế giới của T1, với thiết kế rộng rãi, thoải mái. Chất liệu vải co giãn nhẹ, giúp dễ dàng vận động mà vẫn giữ được vẻ ngoài thời trang. Thích hợp để mặc cùng áo jersey hoặc áo khoác T1 để tạo thành một set đồ hoàn chỉnh.",
      "image": "https://drive.google.com/file/d/1rwjEqBDRxEhexgWXArSRaa4BukVJgRIl/view?usp=drive_link",
      "category": "trousers"
    },
    {
      "name": "GenG 2025 Jacket",
      "price": 2900000,
      "description": "Áo khoác phiên bản đặc biệt dành cho mùa giải 2025 của GenG Esports. Thiết kế hiện đại với những chi tiết đặc trưng của đội tuyển, mang đến phong cách mạnh mẽ và cá tính. Chất liệu cao cấp giúp giữ ấm tốt mà vẫn thoáng khí, phù hợp để diện trong những ngày thời tiết lạnh.",
      "image": "https://drive.google.com/file/d/1G2BaHfDyMgUgxEcpFfuJPRBydz6jPXud/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "GenG 2025 Jersey ",
      "price": 1900000,
      "description": "Áo jersey chính thức của GenG mùa giải 2025, được làm từ vải nhẹ, co giãn tốt để tạo sự thoải mái khi vận động. Thiết kế thể thao nhưng vẫn rất thời trang, dễ dàng kết hợp với quần jogger hoặc jeans để tạo phong cách casual.",
      "image": "https://drive.google.com/file/d/17piXw3-woT3HQ66juLNNRdIiEJwyN6A0/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "HLE World 2024 Jacket",
      "price": 2849000,
      "description": "Áo khoác chính thức của Hanwha Life Esports dành cho mùa giải 2024. Kiểu dáng thể thao kết hợp với chất liệu chống gió, giúp bảo vệ cơ thể trong thời tiết lạnh mà vẫn giữ được sự thoải mái. Đây là item không thể thiếu trong tủ đồ của các fan HLE.",
      "image": "https://drive.google.com/file/d/1QnHbW-0tQIEdArmHZS_ERXMgBJEqhC4C/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "HLE World 2024 Jersey",
      "price": 1449000,
      "description": "Chiếc áo đấu của HLE tại CKTG 2024 với thiết kế đậm chất esports. Chất liệu vải thoáng khí, co giãn tốt giúp người mặc có thể vận động thoải mái. Thích hợp để mặc khi cổ vũ đội tuyển hoặc sử dụng hàng ngày.",
      "image": "https://drive.google.com/file/d/1bDjxk_liwTinguEWnlLI_8JWMCrJKoI3/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "DK 2025 Jacket",
      "price": 3500000,
      "description": "Áo khoác chính thức của DAMWON KIA mùa 2025. Thiết kế tối giản nhưng vẫn toát lên phong cách mạnh mẽ của đội tuyển. Chất liệu bền đẹp, giúp giữ ấm tốt trong những ngày lạnh.",
      "image": "https://drive.google.com/file/d/1B_BWUesAkBkA1xZURsEGtrsBmQF7yC-h/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "DK 2025 Shirt",
      "price": 2800000,
      "description": "Chiếc áo thun mang phong cách đơn giản nhưng không kém phần tinh tế, với logo và màu sắc của DAMWON KIA. Phù hợp để mặc hàng ngày hoặc kết hợp với áo khoác cùng bộ để thể hiện tình yêu với đội tuyển.",
      "image": "https://drive.google.com/file/d/1OaNpdfgpYs13rYpLR--sZiN4vMjGKnO1/view?usp=drive_link",
      "category": "shirt"
    },
    {
      "name": "Quần Jogger Cool Touch",
      "price": 399000,
      "description": "Chiếc quần jogger này sử dụng công nghệ Cool Touch giúp giữ mát ngay cả trong thời tiết nóng. Form quần rộng rãi, dễ dàng di chuyển, phù hợp để mặc khi tập thể thao hoặc đi chơi.",
      "image": "https://drive.google.com/file/d/1m1ogoirrDMN8QYRD3Sn7ZPqm-uK35c_y/view?usp=drive_link",
      "category": "trousers"
    },
    {
      "name": "Quần Jogger Polyester Double Face",
      "price": 259000,
      "description": "Được làm từ chất liệu polyester hai lớp, chiếc quần jogger này có độ bền cao nhưng vẫn giữ được sự mềm mại. Kiểu dáng thể thao, có thể kết hợp với áo hoodie hoặc áo thun để tạo phong cách năng động.",
      "image": "https://drive.google.com/file/d/1l8shaGBuVSV5Ek8w7cIh94GlCtuCVg3h/view?usp=drive_link",
      "category": "trousers"
    },
    {
      "name": "Quần dù Naruto",
      "price": 459000,
      "description": "Lấy cảm hứng từ series anime đình đám Naruto, chiếc quần dù này có họa tiết in độc đáo, phù hợp cho fan hâm mộ. Chất liệu dù cao cấp giúp quần chống thấm nhẹ, phù hợp để mặc trong nhiều điều kiện thời tiết khác nhau.",
      "image": "https://drive.google.com/file/d/1-wkBli7GPPtEFCytQfP7FfrbikeHBIhC/view?usp=drive_link",
      "category": "trousers"
    },
    {
      "name": "Quần thun M96",
      "price": 479000,
      "description": "Quần thun M96 là sự lựa chọn hoàn hảo cho những ai yêu thích sự thoải mái và đơn giản. Chất liệu co giãn tốt, giúp người mặc dễ dàng vận động. Kiểu dáng basic nhưng không bao giờ lỗi thời, phù hợp để mặc hàng ngày.",
      "image": "https://drive.google.com/file/d/151FRMP8C5S6X01BNHCqZgHy0VMNg_IVk/view?usp=drive_link",
      "category": "other"
    }
  ]
}